{
  "text": {
    "hoe": 29,
    "stel": 58,
    "ik": 32,
    "de": 15,
    "achterderailleur": 3,
    "af": 4,
    "mijn": 43,
    "ketting": 37,
    "springt": 57,
    "achteraan": 2,
    "werkt": 75,
    "niet": 46,
    "goed": 24,
    "derailleur": 16,
    "achter": 1,
    "regelen": 54,
    "voorste": 70,
    "regel": 53,
    "voorderailleur": 69,
    "loopt": 39,
    "aan": 0,
    "vooraan": 68,
    "trapas": 62,
    "vervangen": 67,
    "crankas": 13,
    "vervang": 66,
    "een": 18,
    "bottom": 9,
    "bracket": 10,
    "band": 7,
    "is": 34,
    "plat": 52,
    "repareer": 56,
    "lekke": 38,
    "binnenband": 8,
    "fiets": 19,
    "remmen": 55,
    "piepen": 51,
    "v": 63,
    "brakes": 11,
    "afstellen": 5,
    "in": 33,
    "nieuwe": 47,
    "fietsketting": 21,
    "monteren": 45,
    "monteer": 44,
    "pedalen": 50,
    "of": 48,
    "op": 49,
    "zetten": 77,
    "freewheel": 23,
    "losdraaien": 40,
    "cassette": 12,
    "verhoog": 65,
    "het": 28,
    "stuur": 60,
    "verhogen": 64,
    "stuurpen": 61,
    "hoger": 30,
    "wil": 76,
    "herstellen": 27,
    "help": 25,
    "me": 41,
    "met": 42,
    "fietsreparatie": 22,
    "welke": 74,
    "fietsherstellingen": 20,
    "kan": 36,
    "je": 35,
    "doen": 17,
    "iets": 31,
    "anders": 6,
    "weet": 73,
    "dat": 14,
    "herhalen": 26,
    "wat": 72,
    "vragen": 71,
    "stellen": 59
  },
  "intent": {
    "afstellen_achterderailleur": 0,
    "afstellen_voorderailleur": 2,
    "vervangen_crankas": 9,
    "herstellen_lekke_band": 4,
    "afstellen_vbrakes": 1,
    "vervangen_ketting": 11,
    "monteren_pedalen": 5,
    "vervangen_freewheel": 10,
    "vervangen_cassette": 8,
    "stuur_verhogen": 7,
    "fietsherstelling": 3,
    "nlu_fallback": 6,
    "wat_kunnen_we_vragen": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}