{
  "text": {
    "hoe": 24,
    "stel": 52,
    "ik": 27,
    "de": 15,
    "achterderailleur": 3,
    "af": 5,
    "mijn": 35,
    "ketting": 32,
    "springt": 51,
    "achteraan": 2,
    "werkt": 67,
    "niet": 38,
    "goed": 22,
    "derailleur": 16,
    "achter": 1,
    "regelen": 47,
    "voorste": 65,
    "regel": 46,
    "voorderailleur": 64,
    "loopt": 34,
    "aan": 0,
    "vooraan": 63,
    "trapas": 55,
    "vervangen": 62,
    "crankas": 14,
    "vervang": 61,
    "een": 17,
    "bottom": 10,
    "bracket": 11,
    "band": 7,
    "is": 29,
    "plat": 45,
    "repareer": 49,
    "lekke": 33,
    "binnenband": 9,
    "fiets": 18,
    "remmen": 48,
    "piepen": 44,
    "v": 56,
    "brakes": 12,
    "afstellen": 6,
    "in": 28,
    "nieuwe": 39,
    "fietsketting": 20,
    "monteren": 37,
    "monteer": 36,
    "pedalen": 43,
    "of": 41,
    "op": 42,
    "zetten": 70,
    "freewheel": 21,
    "van": 57,
    "wil": 68,
    "kan": 30,
    "zelf": 69,
    "cassette": 13,
    "achterwiel": 4,
    "stuur": 53,
    "verhogen": 58,
    "verhoog": 59,
    "stuurpen": 54,
    "verstellen": 60,
    "hoger": 25,
    "herstellen": 23,
    "hulp": 26,
    "bij": 8,
    "fietsherstelling": 19,
    "wat": 66,
    "repareren": 50,
    "kapot": 31,
    "nu": 40
  },
  "intent": {
    "afstellen_achterderailleur": 0,
    "afstellen_voorderailleur": 2,
    "vervangen_crankas": 8,
    "herstellen_lekke_band": 4,
    "afstellen_vbrakes": 1,
    "vervangen_ketting": 10,
    "monteren_pedalen": 5,
    "vervangen_freewheel": 9,
    "vervangen_cassette": 7,
    "stuur_verhogen": 6,
    "fietsherstelling": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5
  },
  "action_text": null,
  "intent_response_key": null
}